package valueobjects

const (
	EmailText               string = "Здравствуйте,\n\nСтудент %s %s %s (Группа: %s) запрашивает дату и место пересдачи по: %s.\n\nВсего наилучшего, администрация РТУ МИРЭА,\nДату и место проведения пересдачи можно назначить на сайте"
	NewPasswordNotification string = "Здравствуйте, для Bас была создана учётная запись в электронной системе отслеживания долгов РТУ МИРЭА. Учётные данные: почта - %s, пароль - %s. Никому не сообщайте свой пароль, также рекомендуем сменить его сразу же после первой авторизации. С уважением, администрация РТУ МИРЭА."
)
